<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en">
<head>
  <title>Politica de Cookies | Pe&ntilde;a Gorri-Zuria</title>
  <link rel="stylesheet" href="principal.css" type="text/css" />
  <link rel="icon" href="favicon.ico" type="image/png">
  <meta charset="utf-8">
  <meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
  <meta http-equiv="Content-Language" content="es" />
  <meta name="author" content="FeLiPe RM" />
  <meta name="copyright" content="Copyright 2006" />
  <meta name="description" content="Politica de Cookies | Web Penia Gorri-Zuria del Athletic de Bilbao" />
  <meta name="keywords" content="gorri, zuria, web, pe&ntilde;a, athletic, bilbao, feliperm, txetxu, amigos, personal, grupo, personas, forofos, equipo, futbol, primera, division" />
  <meta name="last-modified" content="Mon, 21 Aug 2006 12:00:00 GMT" />
  <meta name="robots" content="all" />
  <meta name="revisit-after" content="7 days" />
  <style type="text/css">
<!--
BODY {
scrollbar-face-color: B62C2C;
scrollbar-highlight-color: FFFFFF;
scrollbar-3dlight-color: FFFFFF;
scrollbar-darkshadow-color: 000000;
scrollbar-shadow-color: 000000;
scrollbar-arrow-color: FFFFFF;
scrollbar-track-color: FFFFFF;
}
-->
  </style>
</head>
<body>
<!--Begin-->
<div id="outersection">
<div id="innersection">
<div id="navigation">
<ul>
  <li><a title="Contacta con nosotros!" href="contacta.html">Contacta</a> </li>
  <li><a title="Redes Sociales de Gorri-Zuria" href="multimedia.html">R. Sociales</a></li>
  <li><a title="FoRo Gorri-Zuria" target="_blank" href="http://es.groups.yahoo.com/group/gorrizuria/">FoRo</a></li>
  <li><a title="Conoce la Historia de Gorri-Zuria" href="historia.html">Historia</a></li>
  <li><a title="P&aacute;gina Principal de Gorri-Zuria" href="index.html">Inicio</a></li>
</ul>
</div>
<!-- Contenido -->
<div id="content">
<h1><u>Pol&iacute;tica de Cookies</u></h1>

<p><br />Una cookie es un peque&ntilde;o fichero de texto que se almacena en su navegador cuando visita casi cualquier p&aacute;gina web. Su utilidad es que la web sea capaz de recordar su visita cuando vuelva a navegar por esa p&aacute;gina. Las cookies suelen almacenar informaci&oacute;n de car&aacute;cter t&eacute;cnico, preferencias personales, personalizaci&oacute;n de contenidos, estad&iacute;sticas de uso, enlaces a redes sociales, acceso a cuentas de usuario, etc. El objetivo de la cookie es adaptar el contenido de la web a su perfil y necesidades, sin cookies los servicios ofrecidos por cualquier p&aacute;gina se ver&iacute;an mermados notablemente.</p><br />

<h2>&raquo; Cookies utilizadas en este sitio web</h2>
<p><br />Siguiendo las directrices de la Agencia Espa&ntilde;ola de Protecci&oacute;n de Datos procedemos a detallar el uso de cookies que hace esta web con el fin de informarle con la m&aacute;xima exactitud posible.</p>

<p>Este sitio web utiliza las siguientes <b>cookies de terceros</b>:<br /><br />

- Google Analytics: Almacena cookies para poder elaborar estad&iacute;sticas sobre el tr&aacute;fico y volumen de visitas de esta web. Al utilizar este sitio web est&aacute; consintiendo el tratamiento de informaci&oacute;n acerca de usted por Google. Por tanto, el ejercicio de cualquier derecho en este sentido deber&aacute; hacerlo comunicando directamente con Google.</p><br />

<p>- Extreme Tracking: NO almacena cookies para recopilar estad&iacute;sticas sobre la web, seg&uacute;n su <a href="http://extremetracking.com/?policy" title="Policy Extrem Tracking">p&aacute;gina web.</a></p><br />

<h2>&raquo; Desactivaci&oacute;n o eliminaci&oacute;n de cookies</h2>
<p><br />En cualquier momento podr&aacute; ejercer su derecho de desactivaci&oacute;n o eliminaci&oacute;n de cookies de este sitio web, mediante su navegador web, seleccione las opciones: Opciones (Preferencias) -> Privacidad -> Cookies (eliminarlas, bloquearlas o aceptarlas por defecto).</p><br />

<h2>&raquo; Notas Adicionales de Cookies</h2><br />  
<p>- Ni esta web ni sus representantes legales se hacen responsables ni del contenido ni de la veracidad de las pol&iacute;ticas de privacidad que puedan tener los terceros mencionados en esta pol&iacute;tica de cookies.</p><br />
<p>- Los navegadores web son las herramientas encargadas de almacenar las cookies y desde este lugar debe efectuar su derecho a eliminaci&oacute;n o desactivaci&oacute;n de las mismas. Ni esta web ni sus representantes legales pueden garantizar la correcta o incorrecta manipulaci&oacute;n de las cookies por parte de los navegadores web (firefox, internet explorer, chrome, safari u otros).</p><br />
<p>- En algunos casos es necesario instalar cookies para que el navegador no olvide su decisi&oacute;n de no aceptaci&oacute;n de las mismas.
En el caso de las cookies de Google Analytics, esta empresa almacena las cookies en servidores ubicados en Estados Unidos y se compromete a no compartirla con terceros, excepto en los casos en los que sea necesario para el funcionamiento del sistema o cuando la ley obligue a tal efecto. Según Google no guarda su direcci&oacute;n IP. Google Inc. es una compa&ntilde;&iacute;a adherida al Acuerdo de Puerto Seguro que garantiza que todos los datos transferidos ser&aacute;n tratados con un nivel de protecci&oacute;n acorde a la normativa europea. Puede consultar informaci&oacute;n detallada a este respecto <a href="http://safeharbor.export.gov/companyinfo.aspx?id=16626" title="Safe Harbor - List" hreflang="es">en este enlace</a>. Si desea informaci&oacute;n sobre el uso que Google da a las cookies <a href="https://developers.google.com/analytics/devguides/collection/analyticsjs/cookie-usage?hl=es&csw=1" title="Uso de las cookies de Google Analytics en los sitios web" hreflang="es">le adjuntamos este otro enlace.</a></p><br />
<p>- Para cualquier duda o consulta acerca de esta pol&iacute;tica de cookies no dude en comunicarse con nosotros a trav&eacute;s de la secci&oacute;n de contacto.</p><br />
</div>


<div id="copyright"><a href="http://creativecommons.org/licenses/by-nc-nd/2.5/deed.es" target="_blank"><img title="Esta web tiene reservados ciertos derechos. Lealos!" style="border: 0px solid ; width: 80px; height: 15px;" alt="Esta web tiene reservados ciertos derechos. Lealos!" src="imagenes/derechos.gif" /></a>&nbsp;&nbsp;|

<a target="_blank" href="http://studioweblife.com" title="Studio Web Life">FeLiPe RM</a> | 2006-2014
</div>

</div>
</div>

<div style="font-size: 0.9em; text-align: center;"><br />
<u>Uso de cookies</u>: Este sitio web utiliza cookies para que usted tenga la mejor experiencia de usuario.<br /> Si contin&uacute;a navegando est&aacute; dando su consentimiento para la aceptaci&oacute;n de las mencionadas cookies y la aceptaci&oacute;n de nuestra <a href="politica-cookies.html" title="Politica Cookies" hreflang="es">pol&iacute;tica de cookies</a>, pinche el enlace para mayor informaci&oacute;n.
</div>

<div style="font-size: 1em; color: #fff; text-align: center;"><br />
Lema <a href="http://www.gorri-zuria.es" title="Peña Gorri-Zuria - Athletic Bilbao (Villanueva Cañada)">Gorri-Zuria: </a>
" Los colores no se llevan en la camiseta, se llevan en el coraz&oacute;n. "<br /><br />
</div>
</body>
</html>